{"id": "1481404352182396", 
"link": "https://www.facebook.com/1481404352182396", 
"name": "Noyarey", 
"about": "Page officielle de la commune de Noyarey (Métropole de Grenoble), commune membre du Parc Naturel Régional du Vercors.", 
"cover": {"id": "3326603380995808", 
          "source": "https://scontent-mrs2-1.xx.fbcdn.net/v/t39.30808-6/293414472_3326603377662475_7905036066869524232_n.jpg?_nc_cat=105&ccb=1-7&_nc_sid=1091cb&_nc_ohc=INGNe6_h55oAX9WWxpT&_nc_ht=scontent-mrs2-1.xx&edm=ABzdmSoEAAAA&oh=00_AT8htBd-_vQoBBiLm9i4dJGiN94QkDnrmXj0u7ZR0ZmhSw&oe=62D3C6E4", 
          "cover_id": "3326603380995808", 
          "offset_x": 50, 
          "offset_y": 94}, 
"phone": "+33476538201", 
"emails": ["accueil@noyarey.fr"], 
"website": "https://www.noyarey.fr", 
"can_post": true, 
"category": "Mairie",
"location": {"zip": "38360", 
             "city": "Noyarey", 
             "street": "75 rue du Maupas", 
             "country": "France", 
             "latitude": 45.2436905, 
             "longitude": 5.6316199}, 
"username": "ville.noyarey", 
"fan_count": 767, 
"can_checkin": true, 
"description": "La page Facebook de la commune de Noyarey est un espace ouvert à tous. Elle vise à informer les internautes sur l'action des services de la commune de Noyarey et à favoriser le débat public. \n\nN'hésitez donc pas à réagir et à partager les contenus qui y sont publiés. Les commentaires postés sur cette page peuvent être lus par l'ensemble de la communauté. Le savoir-vivre et la politesse sont donc de rigueur. Les contributions font l'objet d'une modération a posteriori, c'est-à-dire après leur publication.\nAinsi, nous nous réservons le droit de modération (et suppression sans préavis) de tous les commentaires qui ne respecteraient pas les règles de bienséance suivantes et les dispositions légales.\n\nDe ce fait, et pour éviter de voir votre contribution modérée :\n◗ Exprimez-vous poliment et dans un langage compréhensible par tous\n◗ Utilisez la langue française\n◗ Ne postez pas plusieurs fois le même commentaire\n◗ N'entamez pas de discussions hors sujet (vos commentaires doivent être en accord avec le sujet proposé) ou à caractère privé\n◗ Ne diffusez pas d'annonces commerciales, des liens inappropriés, de coordonnées personnelles\n◗ Respectez la vie privée d'autrui : il est interdit de publier le numéro de téléphone, l'adresse électronique ou postale d'autrui. Il en va de même pour des informations ayant trait à la vie privée de quelqu'un, et notamment de sa famille.\n◗ Respectez la loi : les activités illégales sous toutes leurs formes, notamment la copie ou la distribution non autorisée de logiciels, de photos et d'images, le harcèlement, la fraude, les trafics prohibés, la diffamation, la discrimination raciale, l'incitation à la violence ou à la haine sont interdites sur ce site, y compris si vous vous exprimez sous un pseudonyme. La diffamation, l'injure et les propos obscènes sont interdits. Le sont également : le prosélytisme religieux ou les attaques envers une religion, la violence\nou l’incitation à la violence, les propos racistes ou xénophobes, la pornographie, la pédophilie, le révisionnisme et le négationnisme. Les commentaires dont le contenu serait contraire aux droits d'auteur ou droits voisins, au droit applicable aux bases de données, au droit des marques, au droit au respect de la vie privée ou toute publication qui enfreindrait toute autre disposition législative ou réglementaire en\nvigueur seront également supprimés.\n\nLes échanges doivent être collectifs : les critiques et expressions de désaccords doivent être argumentés et ne pas dériver vers de l’invective ou des prises à parties d’autres participants.\n\nIl est important de noter que les commentaires publiés par les « fans » de la page Noyarey n'engagent que leurs auteurs.\n\nVous pouvez également contacter la mairie via le formulaire de contact disponible sur le site internet de la mairie. https://www.noyarey.fr/\n", 
"rating_count": 9,
"new_like_count": 301, 
 "display_subtext": "75 rue du Maupas・Noyarey・803 personnes ont visité ce lieu", 
"followers_count": 767, 
"were_here_count": 803, 
"country_page_likes": 767, 
"single_line_address": "75 rue du Maupas, 38360 Noyarey", 
"talking_about_count": 1815, 
"global_brand_page_name": "Noyarey", 
"instagram_business_account": {"id": "17841437621695640"}, 
"name_with_location_descriptor": "Noyarey", 
"displayed_message_response_time": "AUTOMATIC"}


